{
    "TERMS": {
        "TERM1": {
            "TITLE": "Termos e condições",
            "PAR1": "Bem-vindo ao chat do Xfiv!",
            "PAR2": "Estes termos e condições descrevem as regras e regulamentos para o uso do site de bate-papo Xfiv, localizado em www.Xfiv.com.",
            "PAR3": "Ao aceder a este site, assumimos que aceita estes termos e condições. Não continue a utilizar o chat do Xfiv se não concordar com todos os termos e condições estabelecidos nesta página",
            "PAR4": "A terminologia a seguir se aplica a estes Termos e Condições, Declaração de Privacidade e Aviso de Isenção de Responsabilidade e todos os Contratos: 'Cliente', 'Você' e 'Seu' referem-se a você, a pessoa que inicia a sessão neste site e cumpre com os termos e condições. 'A Empresa', 'Nós', 'Nós', 'Nosso' e 'Nós' referem-se à nossa Empresa. 'Parte', 'Partes' ou 'Nós' referem-se ao Cliente e a nós mesmos. os termos referem-se à oferta, aceitação e consideração do pagamento necessário para levar a cabo o processo da nossa assistência ao Cliente da forma mais adequada com o propósito expresso de satisfazer as necessidades do cliente. Cliente quanto à prestação dos serviços declarada por a Empresa, de acordo com e sujeito à legislação em vigor dos Países Baixos. Qualquer uso da terminologia acima ou outras palavras no singular, plural, letras maiúsculas e / ou ele / ela são considerados como interca e, portanto, referir-se a eles. "
        },
        "TERM2": {
            "TITLE": "Cookies",
            "PAR1": "Empregamos o uso de cookies. Ao acessar o chat Xfiv, você concorda em usar cookies de acordo com a Política de Privacidade do Chat Xfiv",
            "PAR2": "A maioria dos sites interativos usa cookies para nos permitir recuperar detalhes do usuário em cada visita. Nosso site usa cookies para ativar a funcionalidade em certas áreas para tornar mais fácil para as pessoas que visitam nosso site. Alguns de nossos afiliados / parceiros de publicidade também podem usar cookies. "
        },
        "TERM3": {
            "TITLE": "Licencia",
            "PAR1": "A menos que se indique lo contrario, el chat de Xfiv y / o sus licenciantes poseen los derechos de propiedad intelectual de todo el material en el chat de Xfiv. Todos los derechos de propiedad intelectual están reservados. Puede acceder a esto desde el chat de Xfiv para su uso personal sujeto a restricciones establecidos en estos términos y condiciones. ",
            "PAR2": "No debe:",
            "PAR3": "Volver a publicar material del chat de Xfiv",
            "PAR4": "Vender, alquilar o sublicenciar material del chat de Xfiv",
            "PAR5": "Reproducir, duplicar o copiar material del chat de Xfiv",
            "PAR6": "Redistribuir contenido del chat de Xfiv"
        },
        "TERM4": {
            "PAR1": "Este Contrato terá início nesta data.",
            "PAR2": "Partes deste site oferecem uma oportunidade para os usuários postarem e trocarem opiniões e informações em certas áreas do site. Xfiv chat não filtra, edita, publica ou analisa comentários antes de sua presença no site. Site. Os comentários não refletem os pontos de vista e opiniões do chat Xfiv, seus agentes e / ou afiliados. Os comentários refletem os pontos de vista e opiniões da pessoa que postou seus pontos de vista e opiniões. Permitido pelas leis aplicáveis, o chat Xfiv não será responsável pelos comentários ou por qualquer responsabilidade, danos ou despesas causados ​​e / ou sofridos como resultado de qualquer uso e / ou publicação e / ou aparecimento dos Comentários neste site. ",
            "PAR3": "Xfiv chat reserva-se o direito de monitorar todos os comentários e excluir quaisquer comentários que possam ser considerados inadequados, ofensivos ou que causem uma violação destes termos e condições",
            "PAR4": "Você garante e declara que:",
            "PAR5": "Você tem o direito de publicar os Comentários em nosso site e tem todas as licenças e consentimentos necessários para fazê-lo",
            "PAR6": "Os Comentários não invadem nenhum direito de propriedade intelectual, incluindo, mas não se limitando a direitos autorais, patentes ou marcas registradas de terceiros;",
            "PAR7": "Os Comentários não contêm qualquer material difamatório, calunioso, ofensivo, indecente ou ilegal que seja uma invasão de privacidade",
            "PAR8": "Os comentários não serão usados ​​para solicitar ou promover negócios personalizados ou atuais, atividades comerciais ou atividades ilegais"
        },
        "TERM5": {
            "PAR1": "Você concede ao chat de Xfiv uma licença não exclusiva para usar, reproduzir, editar e autorizar terceiros a usar, reproduzir e editar qualquer um dos seus comentários em todas e quaisquer formas, formatos ou mídia",
            "TITLE": "Hiperlinks para nosso conteúdo",
            "PAR2": "As seguintes organizações podem se conectar ao nosso site sem aprovação prévia por escrito:",
            "PAR3": "Agências governamentais;",
            "PAR4": "Motores de pesquisa;",
            "PAR5": "Organizações de notícias;",
            "PAR6": "Os revendedores de diretórios online podem ter um link para nosso site da mesma forma que fazem um hiperlink para sites de outras empresas listadas; e",
            "PAR7": "Empresas credenciadas em todo o sistema, exceto organizações sem fins lucrativos, shopping centers de caridade e grupos de arrecadação de fundos de caridade que não podem fazer um link para nosso site."
         },
         "TERM6": {
            "PAR1": "Essas organizações podem incluir links para nossa página inicial, publicações ou outras informações no site, desde que o link: (a) não seja de forma alguma enganoso; (b) não implique falsamente em patrocínio, endosso ou aprovação da parte que faz a ligação e seus produtos e / ou serviços; e (c) se enquadra no contexto do site da parte que faz a ligação. ",
            "PAR2": "Podemos considerar e aprovar outras solicitações de link dos seguintes tipos de organizações:",
            "PAR3": "fontes comumente conhecidas de informações de consumidores e / ou negócios",
            "PAR4": "sites da comunidade dot.com;",
            "PAR5": "associações ou outros grupos que representam instituições de caridade;",
            "PAR6": "distribuidores de diretório online;",
            "PAR7": "Portais da Internet;",
            "PAR8": "firmas de contabilidade, advocacia e consultoria; e",
            "PAR9": "instituições de ensino e associações comerciais"
        }, 
        "TERM7": {
            "PAR1": "Aprovaremos as solicitações de link dessas organizações se decidirmos que: (a) o link não faria com que nós ou nossas empresas credenciadas parecessem desfavoráveis; (b) a organização não tem registro negativo conosco; (c) o o benefício para nós da visibilidade do hiperlink supera a ausência do chat do Xfiv; e (d) o link está no contexto de informações gerais de recursos. ",
            "PAR2": "Essas organizações podem ter um link para nossa página inicial, desde que o link: (a) não seja de forma alguma enganoso; (b) não implique falsamente patrocínio, endosso ou aprovação da parte vinculante e seus produtos ou serviços ; e (c) se enquadra no contexto do site da parte vinculante. ",
            "PAR3": "Si usted es una de las organizaciones enumeradas en el párrafo 2 anterior y está interesado en vincularse a nuestro sitio web, debe informarnos enviándonos un correo electrónico al chat de Xfiv. Incluya su nombre, el nombre de su organización, comuníquese información, así como la URL de su sitio, una lista de las URL desde las que tiene la intención de vincular a nuestro sitio web y una lista de las URL de nuestro sitio a las que le gustaría vincular. Espere 2-3 semanas para recibir uma resposta . ",
            "PAR4": "As organizações aprovadas podem fazer um hiperlink para o nosso site da seguinte forma:",
            "PAR5": "Usando nosso nome comercial; ou",
            "PAR6": "Usando o localizador uniforme de recursos ao qual está vinculado; ou",
            "PAR7": "Ao usar qualquer outra descrição do nosso site ao qual esteja vinculado que faça sentido dentro do contexto e formato do conteúdo do site da parte vinculante"
        },
        "TERM8": {
            "PAR1": "O uso do logotipo do chat Xfiv ou outra arte para criar um link não será permitido sem um contrato de licença de marca registrada.",
            "TITLE": "iFrames",
            "PAR2": "Sem aprovação prévia e permissão por escrito, você não pode criar frames em torno de nossas páginas da web que de alguma forma alterem a apresentação visual ou a aparência de nosso site",
            "TITLE2": "Responsabilidade pelo conteúdo",
            "PAR3": "Não seremos responsáveis ​​por nenhum conteúdo que apareça em seu site. Você concorda em nos proteger e nos defender contra todas as reclamações que surjam em seu site. Nenhum link deve aparecer em qualquer site que possa ser considerado difamatório , obsceno ou criminoso, ou que infrinja, de outra forma viole ou defenda a infração ou outra violação dos direitos de terceiros. ",
            "TITLE3": "Reserva de direitos",
            "PAR4": "Nós nos reservamos o direito de solicitar que você remova todos os links ou qualquer link específico para o nosso site. Você concorda em remover imediatamente todos os links para o nosso site, mediante solicitação. Também nos reservamos o direito de modificar estes termos e condições e seus política de links a qualquer momento. Ao conectar-se continuamente ao nosso site, você concorda em ser vinculado e seguir estes termos e condições de vinculação. ",
            "TITLE4": "Remoção de links do nosso site",
            "PAR5": "Se você encontrar algum link em nosso site que seja ofensivo por qualquer motivo, pode entrar em contato conosco e nos informar a qualquer momento. Iremos considerar solicitações de remoção de links, mas não somos obrigados a fazê-lo ou responder a você diretamente. ",
            "PAR6": "Não garantimos que as informações neste site sejam corretas, não garantimos sua integridade ou exatidão; nem prometemos garantir que o site permaneça disponível ou que o material nele contido seja atualizado . "
        },
        "TERM9": {
            "TITLE": "Isenção de responsabilidade",
            "PAR1": "Na medida máxima permitida pela lei aplicável, excluímos todas as representações, garantias e condições relativas ao nosso site e ao uso deste site. Nada neste aviso:",
            "PAR2": "limitar ou excluir nossa responsabilidade ou sua responsabilidade por morte ou danos pessoais;",
            "PAR3": "limitar ou excluir a nossa responsabilidade ou a sua por fraude ou deturpação fraudulenta",
            "PAR4": "limitar qualquer uma das nossas responsabilidades ou as suas de qualquer forma que não seja permitida pela lei aplicável; ou",
            "PAR5": "exclui qualquer uma das nossas responsabilidades ou as suas que não possam ser excluídas ao abrigo da lei aplicável"

        },
        "TERM10": {
            "PAR1": "As limitações e proibições de responsabilidade estabelecidas nesta Seção e em outras partes desta isenção de responsabilidade: (a) estão sujeitas ao parágrafo anterior; e (b) regem todas as responsabilidades decorrentes da isenção de responsabilidade, incluindo as responsabilidades que surgem no contrato, em ato ilícito e por violação do dever legal. ",
            "PAR2": "Desde que o site e as informações e serviços nele contidos sejam fornecidos gratuitamente, não seremos responsáveis ​​por quaisquer perdas ou danos de qualquer natureza"
        }
       
    }
}
