{
    "TERMS": {
        "TERM1": {
            "TITLE": "Términos y condiciones",
            "PAR1": "¡Bienvenido al chat de Xfiv!",
            "PAR2": "Estos términos y condiciones describen las reglas y regulaciones para el uso del sitio web de Xfiv chat, ubicado en www.Xfiv.com.",
            "PAR3": "Al acceder a este sitio web, asumimos que acepta estos términos y condiciones. No continúe usando el chat de Xfiv si no está de acuerdo con todos los términos y condiciones establecidos en esta página",
            "PAR4": "La siguiente terminología se aplica a estos Términos y condiciones, Declaración de privacidad y Aviso de exención de responsabilidad y todos los Acuerdos: 'Cliente', 'Usted' y 'Su' se refieren a usted, la persona que inicia sesión en este sitio web y cumple con las términos y condiciones. 'La Compañía', 'Nosotros', 'Nosotros', 'Nuestro' y 'Nosotros' se refieren a nuestra Compañía. 'Parte', 'Partes' o 'Nosotros', se refiere tanto al Cliente como a nosotros mismos Todos los términos se refieren a la oferta, aceptación y consideración del pago necesario para llevar a cabo el proceso de nuestra asistencia al Cliente de la manera más apropiada con el propósito expreso de satisfacer las necesidades del Cliente con respecto a la prestación de los servicios declarados por la Compañía, de acuerdo con con y sujeto a la ley vigente de los Países Bajos. Cualquier uso de la terminología anterior u otras palabras en singular, plural, mayúsculas y / o él / ella o ellos, se toman como intercambiables y, por lo tanto, se refieren a los mismos."
        },
        "TERM2": {
            "TITLE": "Cookies",
            "PAR1": "Empleamos el uso de cookies. Al acceder al chat de Xfiv, usted aceptó usar cookies de acuerdo con la Política de privacidad del chat de Xfiv",
            "PAR2": "La mayoría de los sitios web interactivos utilizan cookies para permitirnos recuperar los detalles del usuario en cada visita. Nuestro sitio web utiliza cookies para habilitar la funcionalidad de ciertas áreas para que sea más fácil para las personas que visitan nuestro sitio web. Algunos de nuestros afiliados / publicidad los socios también pueden utilizar cookies."
        },
        "TERM3": {
            "TITLE": "Licencia",
            "PAR1": "A menos que se indique lo contrario, el chat de Xfiv y / o sus licenciantes poseen los derechos de propiedad intelectual de todo el material en el chat de Xfiv. Todos los derechos de propiedad intelectual están reservados. Puede acceder a esto desde el chat de Xfiv para su uso personal sujeto a restricciones establecidos en estos términos y condiciones. ",
            "PAR2": "No debe:",
            "PAR3": "Volver a publicar material del chat de Xfiv",
            "PAR4": "Vender, alquilar o sublicenciar material del chat de Xfiv",
            "PAR5": "Reproducir, duplicar o copiar material del chat de Xfiv",
            "PAR6": "Redistribuir contenido del chat de Xfiv"
        },
        "TERM4": {
            "PAR1": "Este Acuerdo comenzará en la fecha del mismo.",
            "PAR2": "Partes de este sitio web ofrecen una oportunidad para que los usuarios publiquen e intercambien opiniones e información en ciertas áreas del sitio web. El chat de Xfiv no filtra, edita, publica o revisa los comentarios antes de su presencia en el sitio web. Los comentarios sí no reflejan los puntos de vista y opiniones de Xfiv chat, sus agentes y / o afiliados.Los comentarios reflejan los puntos de vista y opiniones de la persona que publica sus puntos de vista y opiniones. En la medida en que lo permitan las leyes aplicables, Xfiv chat no será responsable de los Comentarios o por cualquier responsabilidad, daños o gastos causados ​​y / o sufridos como resultado de cualquier uso y / o publicación y / o aparición de los Comentarios en este sitio web. ",
            "PAR3": "Xfiv chat se reserva el derecho de monitorear todos los comentarios y eliminar cualquier comentario que pueda considerarse inapropiado, ofensivo o que cause el incumplimiento de estos términos y condiciones",
            "PAR4": "Usted garantiza y declara que:",
            "PAR5": "Tiene derecho a publicar los Comentarios en nuestro sitio web y tiene todas las licencias y consentimientos necesarios para hacerlo",
            "PAR6": "Los Comentarios no invaden ningún derecho de propiedad intelectual, incluidos, entre otros, los derechos de autor, patentes o marcas comerciales de terceros;",
            "PAR7": "Los Comentarios no contienen ningún material difamatorio, calumnioso, ofensivo, indecente o ilegal que sea una invasión de la privacidad",
            "PAR8": "Los Comentarios no se utilizarán para solicitar o promover negocios o actividades comerciales personalizadas o actuales o actividades ilegales"
        },
        "TERM5": {
           "PAR1": "Por la presente, otorga a Xfiv chat una licencia no exclusiva para usar, reproducir, editar y autorizar a otros a usar, reproducir y editar cualquiera de sus Comentarios en todas y cada una de las formas, formatos o medios",
           "TITLE": "Hipervínculos a nuestro contenido",
           "PAR2": "Las siguientes organizaciones pueden vincularse a nuestro sitio web sin aprobación previa por escrito:",
           "PAR3": "Agencias gubernamentales;",
           "PAR4": "Motores de búsqueda;",
           "PAR5": "Organismos de noticias;",
           "PAR6": "Los distribuidores de directorios en línea pueden vincularse a nuestro sitio web de la misma manera que hacen hipervínculos a los sitios web de otras empresas que figuran en la lista; y",
           "PAR7": "Empresas acreditadas en todo el sistema, excepto las organizaciones sin fines de lucro, los centros comerciales de caridad y los grupos de recaudación de fondos de caridad que no pueden hacer hipervínculos a nuestro sitio web"
        },
        "TERM6": {
            "PAR1": "Estas organizaciones pueden vincular a nuestra página de inicio, a publicaciones u otra información del sitio web siempre que el vínculo: (a) no sea de ninguna manera engañosa; (b) no implique falsamente patrocinio, respaldo o aprobación de la parte vinculante y sus productos y / o servicios; y (c) encaja dentro del contexto del sitio de la parte vinculante. ",
            "PAR2": "Podemos considerar y aprobar otras solicitudes de enlace de los siguientes tipos de organizaciones:",
            "PAR3": "fuentes de información de consumidores y / o empresas comúnmente conocidas",
            "PAR4": "sitios de la comunidad dot.com;",
            "PAR5": "asociaciones u otros grupos que representan organizaciones benéficas;",
            "PAR6": "distribuidores de directorios en línea;",
            "PAR7": "portales de Internet;",
            "PAR8": "firmas de contabilidad, derecho y consultoría; y",
            "PAR9": "instituciones educativas y asociaciones comerciales"
        },
        "TERM7": {
            "PAR1": "Aprobaremos las solicitudes de enlace de estas organizaciones si decidimos que: (a) el enlace no nos haría vernos desfavorablemente a nosotros mismos ni a nuestras empresas acreditadas; (b) la organización no tiene ningún registro negativo con nosotros ; (c) el beneficio para nosotros de la visibilidad del hipervínculo compensa la ausencia de chat de Xfiv; y (d) el enlace está en el contexto de información general de recursos. ",
            "PAR2": "Estas organizaciones pueden vincular a nuestra página de inicio siempre que el vínculo: (a) no sea de ninguna manera engañoso; (b) no implique falsamente patrocinio, respaldo o aprobación de la parte vinculante y sus productos o servicios ; y (c) encaja en el contexto del sitio de la parte vinculante. ",
            "PAR3": "Si usted es una de las organizaciones enumeradas en el párrafo 2 anterior y está interesado en vincularse a nuestro sitio web, debe informarnos enviándonos un correo electrónico al chat de Xfiv. Incluya su nombre, el nombre de su organización, comuníquese información, así como la URL de su sitio, una lista de las URL desde las que tiene la intención de vincular a nuestro sitio web y una lista de las URL de nuestro sitio a las que le gustaría vincular. Espere 2-3 semanas para recibir una respuesta . ",
            "PAR4": "Las organizaciones aprobadas pueden hacer hipervínculos a nuestro sitio web de la siguiente manera:",
            "PAR5": "Mediante el uso de nuestro nombre corporativo; o",
            "PAR6": "Mediante el uso del localizador uniforme de recursos al que está vinculado; o",
            "PAR7": "Mediante el uso de cualquier otra descripción de nuestro sitio web al que está vinculado que tenga sentido dentro del contexto y formato del contenido en el sitio de la parte vinculante"
        },
        "TERM8": {
            "PAR1": "No se permitirá el uso del logotipo de Xfiv chat u otra obra de arte para vincular sin un acuerdo de licencia de marca registrada.",
            "TITLE": "iFrames",
            "PAR2": "Sin la aprobación previa y el permiso por escrito, no puede crear marcos alrededor de nuestras páginas web que alteren de alguna manera la presentación visual o la apariencia de nuestro sitio web",
            "TITLE2": "Responsabilidad del contenido",
            "PAR3": "No seremos responsables de ningún contenido que aparezca en su sitio web. Usted acepta protegernos y defendernos contra todas las reclamaciones que surjan en su sitio web. Ningún enlace (s) debe aparecer en ningún sitio web que pueda interpretarse como difamatorio, obsceno o criminal, o que infrinja, de otra manera viole o defienda la infracción u otra violación de los derechos de terceros.",
            "TITLE3": "Reserva de derechos",
            "PAR4": "Nos reservamos el derecho de solicitar que elimine todos los enlaces o cualquier enlace en particular a nuestro sitio web. Usted aprueba eliminar inmediatamente todos los enlaces a nuestro sitio web cuando lo solicite. También nos reservamos el derecho de modificar estos términos y condiciones y su política de vinculación en cualquier momento. Al vincular continuamente a nuestro sitio web, usted acepta estar vinculado y seguir estos términos y condiciones de vinculación.",
            "TITLE4": "Eliminación de enlaces de nuestro sitio web",
            "PAR5": "Si encuentra algún enlace en nuestro sitio web que sea ofensivo por cualquier motivo, puede contactarnos e informarnos en cualquier momento. Consideraremos las solicitudes para eliminar enlaces, pero no estamos obligados a hacerlo o responder a usted directamente. ",
            "PAR6": "No nos aseguramos de que la información en este sitio web sea correcta, no garantizamos su integridad o exactitud; ni prometemos asegurarnos de que el sitio web permanezca disponible o que el material en el sitio web se mantenga actualizado." 
        },
        "TERM9": {
            "TITLE": "Disclaimer",
            "PAR1": "En la medida máxima permitida por la ley aplicable, excluimos todas las representaciones, garantías y condiciones relacionadas con nuestro sitio web y el uso de este sitio web. Nada en este descargo de responsabilidad:",
            "PAR2": "limitar o excluir nuestra responsabilidad o la suya por muerte o lesiones personales;",
            "PAR3": "limitar o excluir nuestra responsabilidad o la suya por fraude o tergiversación fraudulenta",
            "PAR4": "limitar cualquiera de nuestras responsabilidades o las suyas de cualquier manera que no esté permitida por la ley aplicable; o",
            "PAR5": "excluye cualquiera de nuestras responsabilidades o las suyas que no puedan estar excluidas según la ley aplicable"

        },
        "TERM10": {
            "PAR1": "Las limitaciones y prohibiciones de responsabilidad establecidas en esta Sección y en otras partes de este descargo de responsabilidad: (a) están sujetas al párrafo anterior; y (b) rigen todas las responsabilidades que surjan bajo el descargo de responsabilidad, incluidas las responsabilidades que surjan en el contrato, en agravio y por incumplimiento del deber legal. ",
            "PAR2": "Siempre que el sitio web y la información y los servicios en el sitio web se proporcionen de forma gratuita, no seremos responsables de ninguna pérdida o daño de cualquier naturaleza"
        }
       
    }
}
